IDEA Open Model
CombiInputEC.TypeCalculationCombi Property
Compatible with IDEA StatiCa 20.1
 Type of combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public TypeCalculationCombiEC TypeCalculationCombi { get; set; }
Public Property TypeCalculationCombi As TypeCalculationCombiEC
	Get
	Set
Property Value
Type: TypeCalculationCombiEC
See Also
Reference
CombiInputEC Class
IdeaRS.OpenModel.Loading Namespace